{
  "particuliers": "**Conditions générales de vente de prestations de services**\n\nENTRE\nD’une Part, la Société EURL Sonia Platon, y demeurant au Domaine de Saint Suffren 13410 Lambesc, immatriculée au RCS de Salon de Provence sous le numéro 930 461 421\nCi-après dénommée « le Prestataire (de services) », « le Vendeur » ou « la Société »\nET\nD’autre part, la personne physique ou morale procédant à l’achat de produits ou services de la société en tant que consommateur ou client non-professionnel,\nCi-après dénommée, « l’Acheteur », ou « le Client »\n\n **1. Contenu et champ d’application**\nLes présentes Conditions Générales déterminent les droits et obligations des Parties dès lors qu’une demande de prestations de services et/ou de vente de matériel est sollicitée auprès de la Société.\nLe Contrat de prestations de services avec vente conclu entre le Client et la Société (ci-après le « Contrat ») est composé :\n-du Devis signé entre le Client et la Société ;\n-des présentes Conditions Générales. \n\nLes présentes Conditions générales constituent le socle du Contrat de prestations de services conclu entre le Client et la Société (ci-après le « Contrat »).\nLes Conditions Générales s'appliquent de plein droit, à tous les Biens ou Services délivrés par la Société auprès des Clients, et prévalent sur toutes autres conditions, y compris celles comprenant des clauses contradictoires, et notamment ses conditions générales d'achat qui seront inopposables à la Société, même si elle en a eu connaissance.\nPréalablement à la conclusion du Contrat, le Client reconnaît avoir eu communication, d'une manière lisible et compréhensible, des présentes Conditions Générales, et les accepte sans restriction ni réserve.\n\nCes Conditions Générales pouvant faire l'objet de modifications ultérieures en cas de changement du contexte législatif et règlementaire, la version applicable au Client est celle en vigueur au jour de la conclusion du Contrat.\n\n**2. Information précontractuelle**\nDès lors qu’une demande de prestations de services et/ou de vente de matériel est sollicité auprès de la Société, sont notamment transmises à l'Acheteur, de manière claire et compréhensible, les informations suivantes :\n -les caractéristiques essentielles du bien ou du service ;\n-le prix du bien ou du service.\n\n**3. Commande**\nPar commande, il faut entendre tout ordre portant sur les prestations de services et/ou de ventes de matériel proposés par le Prestataire.\nPour les prestations donnant lieu à l'établissement d'un devis préalable, ce dernier est établi par la Société et est valable pendant une durée de 2 mois.\nLa date apposée par le Prestataire sur le document fait foi pour décompter le point de départ de la durée de 2 mois.\nLe Contrat n’est réputé former qu’après l’acceptation et la signature du Devis.\nLa conclusion du Contrat entraîne adhésion et acceptation pleine et entière des présentes conditions générales et obligation de paiement des produits commandés (sous réserve de l’exercice par l’Acheteur de son droit de rétractation, dans les délais et conditions ci-après).\nLa Société se réserve le droit d'annuler ou de refuser toute commande d'un Client avec lequel il existerait un litige relatif au paiement d'une commande antérieure.\nPour les prestations ne donnant pas lieu à l’établissement d’un devis/bon de commande préalable, à savoir les consultations de saddle fitting, la prise de commande entre le Prestataire et l’Acheteur se réalise par tout moyen (ex : e-mail, Messenger, SMS…).La vente de Services ne sera considérée comme définitive qu'après l'envoi au Client de la confirmation de l'acceptation de la commande par le Prestataire et après encaissement par celui-ci de l'intégralité du prix, au plus tard le jour de la prestation.\n\n**4. Droit de rétractation :**\n4.1. Conformément aux dispositions légales actuellement en vigueur, le Client a le droit de se rétracter du contrat, sans donner de motif, dans un délai de 14 jours à compter de la conclusion du contrat (date de la signature du devis). Pour exercer le droit de rétractation, le Client doit notifier sa décision de rétractation du contrat à la Société au moyen d’une déclaration dénuée d’ambiguïté (par exemple : par courrier postal à l’adresse du siège de la Société Domaine de Saint Suffren 13410 Lambesc) ou par courrier électronique à l’adresse suivante soniaplaton84@yahoo.fr se conformant aux dispositions de l’article R. 221-1 du Code de la Consommation.\nPour que le délai de rétractation soit respecté, il suffit que le Client transmette sa communication relative à l’exercice du droit de rétractation, par tout moyen, avant l’expiration du délai de rétractation. Le cachet de la poste faisant foi pour les envois postaux.\n 4.2. La Société doit rembourser le Client de la totalité des sommes éventuellement versées, au plus tard dans les 14 jours à compter de la date à laquelle il est informé de la décision de celui-ci de se rétracter.\nSi le Vendeur ne rembourse pas les sommes versées par le Client, les sommes dues sont majorées de plein droit, conformément aux dispositions de l’article L. 242-4 du Code de la consommation.\n4.3. Le droit de rétractation est exclu pour ce qui concerne les fournitures de biens confectionnés selon les spécificités du Client ou nettement personnalisés. En conséquence, le droit de rétractation ne s’appliquera pas aux selles ou équipements personnalisés. \nA ce titre, est défini comme une selle personnalisée, toute selle commandée avec une couleur (incluant couleur de liseré, jonc, décorations...) autre que la couleur de base (noir ou marron) et avec des options spécifiques relatives à l'arçon pour le cheval, les panneaux, le type de cuir et la taille de quartier.\n\n**5. Tarifs**\nLes services proposés par le Prestataire sont fournis aux tarifs en vigueur au jour de la prise de RDV pour les consultations de saddle fitting et au jour de l’émission du devis pour la vente d’équipements. Le prix indiqué dans la confirmation de la commande par la Société est le prix définitif.\nLes prix sont exprimés en euros TTC). Ces tarifs sont fermes et non révisables, pendant leur période de validité.\nUne facture est établie par la Société et remise au Client lors de la fourniture de la prestation de services ou de la livraison du bien (à savoir, à la fin de la consultation de saddle fitting ou le jour de la livraison de l’équipement).\n\n**6. Paiement**\n6.1. Les services proposés par le Prestataire (rendez de consultations saddle fitting, vente de matériel et réglages de matériels) sont payables par espèces ou virement. Aucun autre moyen de paiement n’est accepté.\n6.2. Le prix convenu entre les Parties est payable en totalité, le jour de la consultation de saddle fitting ou de la délivrance du matériel. \nLe paiement sera considéré comme réalisé à la date de la réception effective des fonds par la Société.\nA défaut de paiement en temps utile, la prestation ne sera pas délivrée.\n6.3. La Société accepte le règlement en 3 échéances maximum pour la vente de matériel, par virements, si la dernière échéance arrive avant la délivrance du matériel ;\n\n**7. Retard de paiement**\nDe convention expresse et sauf report exceptionnel sollicité par le Client et accordé par la Société, le défaut de paiement d’une prestation ou du matériel lors de la livraison entraînera, après mise en demeure, l'exigibilité immédiate de toutes les sommes qui sont dues à la Société, quelle qu'en soit la cause, sans préjudice de toute autre action que le Prestataire serait en droit d'intenter, à ce titre, à l'encontre du Client.\nLe non-respect des délais de paiement entraînera également l’application de pénalités de retard aux conditions et taux prévus ci-après. \nTout retard de paiement, en référence au lendemain de la date d’exigibilité indiquée sur la facture, entrainera l’application de pénalités de retard d’un montant égal à trois (3) fois le taux d’intérêt légal alors en vigueur, qui seront acquises automatiquement et de plein droit au Prestataire, sans formalité aucune, ni mise en demeure préalable.\nLes pénalités de retard seront calculées sur le montant TTC des factures en retard de paiement.\nTout paiement partiel imputable au Client et dont le motif n’aurait pas été dûment justifié ou justifiable auprès de la Société sera considéré comme un retard de paiement.\n\n**8. Obligations de la Société**\n8.1. Le Vendeur s’engage à fournir le service commandé dans un délai maximum de trois mois à compter de la validation définitive de la commande du Client. \nLe Vendeur s'engage à fournir ses meilleurs efforts pour fournir les Services commandés par le Client dans le cadre d'une obligation de moyen, dans le délai ci-dessus précisé. Toutefois, ces délais sont communiqués à titre indicatif.\n8.2. Le Vendeur s’engage à exécuter les obligations contractuelles définies sur le devis signé par le Client, à l’exclusion de tout autre sans que les restrictions suivantes puissent jamais être considérées comme limitatives. \n8.3. La Société s’engage à proposer un suivi annuel minimum en ce compris la révision de la selle à panneaux en laine, pour tenir compte de la transformation physique du cheval, de l’évolution du niveau d’équitation du cavalier et de son équilibre sur la selle. \nIl est également rappelé que l’absence de suivi annuel peut influer sur l’utilisation optimale du matériel. \n8.4. La responsabilité de la Société ne saurait être engagée en cas de non-respect des obligations du Client (matériel utilisé dans des conditions anormales d’utilisation ou d’entretien), pour quelque cause que ce soit, ou dommage de quelque nature que ce soit au cours de l’utilisation du matériel.\n\n**9. Matériels**\n9.1. La Société fournit uniquement le matériel spécifié précisément sur le devis signé par le Client, lequel provient d’un portefeuille de fournisseurs travaillant régulièrement avec lui. \nLe matériel est décrit et présenté avec la plus grande exactitude possible. Toutefois, si des erreurs ou des omissions ont pu se produire quant à cette présentation, la responsabilité du Prestataire ne pourrait être engagée. \n9.2. La responsabilité de la Société ne peut être engagée qu'en cas de faute ou de négligence prouvée et limitée aux préjudices directs, à l'exclusion de tout préjudice indirect de quelque nature que ce soit.\n9.3. La Société garantit la conformité des seuls matériels figurant sur le devis désigné par le Client et ne peut être tenu pour responsable dans le cas d’espèce où les clients souhaitant procéder au remplacement, opterait pour le choix d’un fournisseur de leur propre chef, ne faisant pas partie du portefeuille de fournisseurs ayant des relations commerciales établies avec lui.\n9.4. Le matériel vendu est celui qui semble le plus approprié au sens du Prestataire, au moment de la commande. La Société attire l’attention de l’Acheteur que les réglages, les choix de modèles de selles ou d’équipements peuvent ne plus être pertinents dans les semaines, les mois ou les années à suivre. La Société ne pourra en être tenue pour responsable. \n\n**10. Délivrance du matériel**\n10.1. Sous réserve du temps de réception de la commande auprès de ses fournisseurs habituels, la Société s’engage à prendre rendez-vous avec le client pour la livraison de la selle, dans les meilleurs délais. \n10.2. Sauf condition particulière, la livraison des selles aura lieu en main propre, à l’adresse indiquée par le client, afin de faire les essais d’usage avec le couple cavalier – cheval.\nCependant, en raison de conditions exceptionnelles définies par le Vendeur (tels que, sans que cela ne constitue une liste exhaustive, un confinement ou un couvre-feu rendu nécessaire par la situation sanitaire), la Société se réserve la possibilité d’envoyer la selle par voie postale ou par transporteur, sans surcoût pour le Client. La Société s’engage dans ce cas à effectuer une visite de contrôle gratuite dans les plus brefs délais suivant le retour à la normale. \nLa livraison d’équipements (autres qu’une selle) peut se faire indifféremment par une remise en main propre, un envoi postal ou par le biais d’un transporteur. Une prise en charge totale ou partielle des coûts de transport pourra être facturée au client.\n10.3. Il appartient au Client de vérifier l’état du matériel au moment de la délivrance ou de la livraison du matériel. \nToute réserve (matériel endommagé…) doit être mentionnée par écrit et être accompagnée de la signature du Client, sur papier libre, et être envoyée par lettre recommandée avec demande d’avis de réception à l’adresse suivante « Domaine de Saint Suffren 13410 Lambesc » dans les trois (3) jours suivant la délivrance ou la livraison.\nA défaut de respect de cette procédure, le matériel livré est réputé conforme en quantité et qualité à la commande et la responsabilité de la Société automatiquement dégagée.  \n\n**11. Utilisation – Informations à propos du matériel**\nLe Client formulera toute demande d’informations ou expression d’inquiétudes concernant l’utilisation du matériel par tout moyen et reconnaît que seules les informations fournies par la Société sont susceptibles d’engager la responsabilité de ce dernier. En parallèle, le Client se déclare averti de l’importance de faire procéder régulièrement à l’entretien du matériel par un professionnel. \n\n**12. Retour de matériel**\nLa reprise d’un matériel, hormis l'exercice du droit de rétractation ou la force majeure, reste à la discrétion de la Société.\nLe cas échéant, après validation du Vendeur, le retour du matériel doit se faire dans les plus brefs délais, tels que définis entre les Parties. \nLe retour du matériel se fera soit en main propre, soit par envoi postal, soit par transporteur. En toute hypothèse, les frais de retour seront entièrement supportés par le Client. \nLe matériel retourné doit être dans son état et emballage d’origine et accompagné de la copie de la facture d’achat. \nLe Vendeur remboursera le matériel dans les plus brefs délais, et au plus tard dans un délai de 15 jours à compter de la réception effective des produits retournés par le Client dans les conditions prévues au présent article.\n\n**13. Consultations de saddle fitting**\n13.1. En toute hypothèse, après leur réalisation, les consultations de saddle fitting une fois effectués ne sont pas remboursables. \n13.2. Si un problème est identifié par la Société et qu’il ne permet pas de poursuivre le rendez-vous de manière optimale sur l’équidé présenté lors de la consultation (selon les critères identifiés par l’Institut français du cheval et de l’équitation, tels que, sans que cela ne constitue une liste exhaustive, la boiterie, cheval malade, cheval trop maigre ou en surpoids), le Client en sera informé et la Société se réserve le droit de mettre un terme à la consultation. La totalité de la prestation sera cependant facturée au Client. Une nouvelle consultation pourra être réalisée après que l’équidé aura été présenté à un vétérinaire. \nDe même, si l’équidé présenté lors de la consultation n’est physiquement pas apte à être sellé ou monté, le Prestataire se réserve le droit de mettre un terme à la consultation. La totalité de la prestation sera cependant facturée au Client. Une nouvelle consultation pourra être réalisée après que l’équidé aura été présenté à un vétérinaire. \nLors de la consultation, le Client reste responsable de l’équidé et de son comportement. La Société ne pourra pas en être tenue responsable.\n13.3. Lors de la consultation, il est de la responsabilité du Client de mettre en œuvre des conditions adéquates pour que la consultation se passe dans des conditions de sécurité optimales. Si le Prestataire estime que les conditions sont dangereuses pour le Client, pour l’équidé, pour lui-même ou pour tout autre humain ou animal aux alentours, il pourra mettre un terme à la consultation. La totalité de la prestation sera cependant facturée au Client.\nLe Prestataire n’ayant pas vocation à encadrer la pratique de l’équitation, sa responsabilité ne pourra pas être engagée en cas d’accident ou de chute. Le Prestataire pourra éventuellement demander au Client ou au cavalier habituel de voir l’équidé en mouvement et/ou monté. \nLe prestataire ne sera être tenu pour responsable de quelconques blessures, douleurs ou problèmes de boiterie ou de santé de l’équidé et/ou du Client et/ou du cavalier, pendant ou après la consultation.\nLes conseils et les réglages de selle effectuée par le Prestataire sont faits avec soins et éthique. Ils correspondent aux besoins constatés et aux informations reçues le jour de la consultation.\nLes réglages effectués sont ceux qui semblent le plus appropriés au sens du Prestataire, au moment de la consultation. Le Prestataire attire l’attention de l’Acheteur sur le fait que les réglages peuvent ne plus être pertinents dans les semaines, les mois ou les années à suivre. La Société ne pourra en être tenue pour responsable. \nLe Client doit être conscient que le bon ajustement de la selle peut donner à l’équidé une liberté de mouvement qui peut avoir pour conséquence un changement radical de morphologie. Ces changements de morphologie peuvent survenir en très peu de temps et nécessiter des ajustements supplémentaires. Dans ce cas, le Client doit contacter la Société dans les plus brefs délais. \nLe Client doit garder à l’esprit que de nombreux facteurs peuvent affecter l’ajustement de la selle tels que, sans que cette liste ne soit exhaustive, la prise et perte de poids, le niveau de musculature, l’intensité et la fréquence de travail, les conditions de logement, les saisons ou l’âge de l’équidé. \nLe Prestataire ne peut pas être tenu pour responsable des changements morphologiques de l’équidé, ni des conséquences qui pourrait en découler après sa prestation.\n13.4. La Société propose au Client une consultation de contre visite à tarif réduit dans les 2 mois suivant la visite initiale ou la livraison d’une selle. Passé ce délai, une visite à plein tarif est facturée au Client. \n\n**14. Transfert de propriété du matériel**\nLa Société se réserve expressément la propriété du matériel jusqu’à paiement intégral par le client du prix, et ce quelle que soit la date de délivrance/livraison du matériel. La Société pourra donc faire usage de la présente clause de réserve de propriété, en cas de défaut de paiement, et pourra revendiquer le matériel, sans dédommagement pour le Client.\nL’application de la présente clause de réserve de propriété ne fait pas obstacle au transfert au client, dès la délivrance ou l’envoi de la garde du matériel vendu, des risques de vol, perte et détérioration, ainsi que des dommages qu’ils pourraient occasionner à un humain ou à un animal. \n\n**15. Certificat de garantie**\nLe certificat de garantie est constitué soit par la facture, soit par un certificat de garantie fourni par le fabricant. La validité de ce certificat de garantie peut nécessiter des démarches obligatoires de la part du client, en fonction du fournisseur concerné.\nIl appartient au Client de conserver la facture et/ou de faire les démarches nécessaires auprès du fabricant. \nLa Société ne pourra pas être tenue pour responsable de la perte de la facture et/ou de la non-réalisation des démarches auprès du fabricant. Aucun duplicata ne sera délivré par ailleurs. \n\n**16. Responsabilité et limites contractuelles**\n16.1. La garantie des produits vendus par la Société se limite dans tous les cas à celle du fabricant. \n16.2. Dans ses rapports avec tout Client ou utilisateur du matériel, qu’il soit Client particulier ou professionnel, la responsabilité de la Société du fait d’un matériel défectueux est strictement limitée, en ce qui concerne les dommages matériels directs, au montant payé par ce Client, et ce quelle que soit la cause, l’objet ou le fondement de la réclamation.\n16.3. La Société ne pourra être tenue responsable pour un dommage indirect et/ou immatériel, tel qu’un manque à gagner ou une perte de profit notamment. \nLe présent Contrat ne couvre pas les matériels et installations en aval et en amont de la prestation de conseil et/ou de vente de selles et autres accessoires faisant l’objet du présent Contrat.\n16.4. La responsabilité de la Société ne saurait être engagée en cas de défaut d’utilisation ou d’entretien, de détériorations dues à des erreurs de manipulations, d’utilisation abusives ou non appropriées.\nSont également exclus de cette garantie les défauts et détériorations provoquées par l’usure naturelle ou encore par une modification du produit non prévue ni spécifiée par la Société.\nLa Société ne peut être tenue pour responsable des détériorations et casses dues à une défense de l’équidé. \nLa responsabilité de la Société ne saurait être engagée pour le matériel ayant fait l’objet d’un mauvais entretien, mauvais lavage ou nettoyage.\nEnfin, la Société ne peut être tenue pour responsable des interventions effectuées par une tierce personne sur les équipements qu’il a fournis au Client.\n\n**17. Force majeure**\n17.1. Chacune des Parties sera exonérée de toute responsabilité en cas de manquement total ou partiel même temporaire à l’une ou l’autre de ses obligations découlant du présent Contrat qui serait causé par un cas de Force majeure. \nIl en sera de même s’agissant des préjudices ou dommages matériels ou immatériels résultant d’évènements de force majeure ou tous autres faits insurmontables ou imprévisibles d’un tiers au contrat. \nLa Force majeure est définie comme un événement à caractère insurmontable et irrésistible, résultant d’un fait extérieur à la maîtrise des Parties, lequel consiste en un événement ou une série d’événements de nature climatique, pandémique, bactériologique, militaire, politique, diplomatique ou informatique.\nA titre d’exemple, constituent notamment des événements de force majeure, sans que cette liste soit exhaustive, des phénomènes naturels tels que les tornades, inondations, ouragans, tremblements de terre, éruptions volcaniques ; l’utilisation par un Etat ou un groupe terroriste d’armes de toute nature perturbant la continuité des relations commerciales ; des mouvements sociaux d’ampleur nationale ; la propagation d’un virus qui serait qualifié par les autorités de stade 3 de l’épidémie tel que le Sars-Cov-2 ou la mise en place d’un confinement ou couvre-feu en raison de l’évolution d’une pandémie. \n17.2. En cas de survenance d’une situation qu’elle considère comme un cas de Force majeure, la Partie concernée s’engage à notifier par lettre recommandée avec accusé de réception (LRAR), dans les plus brefs délais, la survenance de cet évènement en précisant sa nature et son impact sur le respect de ses obligations, et accompagner sa demande de tout document pouvant en justifier. \nDans l’hypothèse où la Partie invoquant une situation de force majeure parviendrait à la caractériser, ses obligations seront suspendues pour un délai de 3 semaines. Toute suspension d’exécution du Contrat par application du présent article sera strictement limitée aux engagements dont les circonstances de Force majeure auront empêché l’exécution et à la période durant laquelle les circonstances de force majeure auront agi.\nEn tout état de cause, les Parties s’efforcent de mettre en œuvre les moyens nécessaires pour minimiser les dommages pouvant en résulter.\nPassé le délai de suspension des obligations, si la situation de Force majeure se poursuit, le Contrat sera résolu de plein droit.\n\n**18. Assurance**\nLa Société est assurée auprès d’une compagnie française notoirement solvable.\n\n**19. Règlement des litiges**\n19.1. Toute réclamation doit se faire par écrit et être adressée au siège de la Société, à savoir Domaine de Saint Suffren 13410 Lambesc. \n19.2. En cas d'échec de la demande de réclamation faite auprès de la Société, le Client est informé qu'il peut en tout état de cause recourir à une médiation conventionnelle, notamment auprès du Centre de la Médiation de la Consommation de Conciliateurs de Justice (CM2C) dont les coordonnées sont les suivantes \n\nCM2C\n49 Rue de Ponthieu\n75008 Paris\nhttps://www.cm2c.net\n\nou à tout mode alternatif de règlement des différends (conciliation, par exemple) en cas de contestation. \n19.3. Le droit applicable aux présentes conditions générales est le droit français. Tout litige concernant la validité, l’interprétation, l’exécution, la réalisation ou la résolution du Contrat, leurs conséquences ou leur suite, et qui n'aurait pas pu être résolu amiablement entre le Prestataire et le Client, sera soumis aux tribunaux français. \n19.4. Si l’une des clauses ou dispositions des présentes Conditions Générales venait à être annulée ou déclarée illégale par une décision de justice définitive, cette nullité ou illégalité n’affectera en rien les autres clauses et dispositions qui continueront à s’appliquer.\n\n**20. Protection des données personnelles**\nLa Société est susceptible de collecter des données personnelles, ce pour le bon déroulement de la prestation et/ou de la commande. \nAfin de répondre aux contraintes européennes et nationales sur la collecte et le traitement des données personnelles, la Société confirme avoir mis en place les actions nécessaires afin de respecter les obligations prévues par le Règlement Européen sur la protection des données personnelles (RGPD) n°2016/679 du 27 avril 2016 ainsi que la loi n°78-17 relative à l’informatique, aux fichiers et aux libertés. \nLa Société s’engage, pendant toute la durée de la relation avec son Client, à ce que toutes les données personnelles concernant son Client (généralement le nom, prénom, adresse e-mail, adresse postale et numéro de téléphone) soient traitées et collectées pour ses propres finalités, conformément aux dispositions communautaires et nationales en vigueur. \nCeci impose notamment, sans toutefois s’y limiter, \n(i) d’établir une base légale appropriée pour le traitement, \n(ii) de veiller à l’existence d’un mécanisme légal ou d’une exemption légale permettant tout transfert des données personnelles en dehors de l’Espace économique européen (EEE), \n(iii) de mettre en place des mesures techniques et organisationnelles appropriées afin de garantir la sécurité des données personnelles.\nConformément à la Loi informatique et libertés du 6 janvier 1978, il est rappelé que chaque Client dispose d’un droit d’accès, d’opposition, de rectification, de modification et de retrait sur toute donnée personnelle le concernant. Le Client peut à tout moment exercer ce droit en contactant l’EURL Sonia Platon\n",
  "professionnels": "**Conditions générales de vente de prestations de services**\n\nENTRE\nD’une Part, la Société EURL Sonia Platon, y demeurant au Domaine de Saint Suffren 13410 Lambesc, immatriculée au RCS de Salon de Provence sous le numéro 930 461 421 \nCi-après dénommée « le Prestataire (de services) », « le Vendeur » ou « la Société »\nET\nD’autre part, la personne physique ou morale procédant à l’achat de produits ou services de la société tant que consommateur ou client professionnel,\nCi-après dénommée, « l’Acheteur », ou « le Client »\n\n\n**1. Contenu et champ d’application**\nLes présentes Conditions Générales déterminent les droits et obligations des Parties dès lors qu’une demande de prestations de services et/ou de vente de matériel est sollicitée auprès de la Société.\nLe Contrat de prestations de services avec vente conclu entre le Client et la Société (ci-après le « Contrat ») est composé :\n-du Devis signé entre le Client et la Société ;\n-des présentes Conditions Générales.\n\nLes présentes Conditions générales constituent le socle du Contrat de prestations de services conclu entre le Client et la Société (ci-après le « Contrat »).\nLes Conditions Générales s'appliquent de plein droit, à tous les Biens ou Services délivrés par la Société auprès des Clients, et prévalent sur toutes autres conditions, y compris celles comprenant des clauses contradictoires, et notamment ses conditions générales d'achat qui seront inopposables à la Société, même si elle en a eu connaissance.\nPréalablement à la conclusion du Contrat, le Client reconnaît avoir eu communication, d'une manière lisible et compréhensible, des présentes Conditions Générales, et les accepte sans restriction ni réserve.\nCes Conditions Générales pouvant faire l'objet de modifications ultérieures en cas de changement du contexte législatif et règlementaire, la version applicable au Client est celle en vigueur au jour de la conclusion du Contrat.\n\n**2. Information précontractuelle**\nDès lors qu’une demande de prestations de services et/ou de vente de matériel est sollicité auprès de la Société, sont notamment transmises à l'Acheteur, de manière claire et compréhensible, les informations suivantes :\n-les caractéristiques essentielles du bien ou du service ;\n-le prix du bien ou du service.\n\n**3. Commande**\nPar commande, il faut entendre tout ordre portant sur les prestations de services et/ou de ventes de matériel proposés par le Prestataire.\nPour les prestations donnant lieu à l'établissement d'un devis préalable, ce dernier est établi par la Société et est valable pendant une durée de 2 mois.\nLa date apposée par le Prestataire sur le document fait foi pour décompter le point de départ de la durée de 2 mois.\nLe Contrat n’est réputé former qu’après l’acceptation et la signature du Devis.\nLa conclusion du Contrat entraîne adhésion et acceptation pleine et entière des présentes conditions générales et obligation de paiement des produits commandés (sous réserve de l’exercice par l’Acheteur de son droit de rétractation, dans les délais et conditions ci-après).\nLa Société se réserve le droit d'annuler ou de refuser toute commande d'un Client avec lequel il existerait un litige relatif au paiement d'une commande antérieure.\nPour les prestations ne donnant pas lieu à l’établissement d’un devis/bon de commande préalable, à savoir les consultations de saddle fitting, la prise de commande entre le Prestataire et l’Acheteur se réalise par tout moyen (ex : e-mail, Messenger, SMS…).\nLa vente de Services ne sera considérée comme définitive qu'après l'envoi au Client de la confirmation de l'acceptation de la commande par le Prestataire et après encaissement par celui-ci de l'intégralité du prix, au plus tard le jour de la prestation.\n\n**4. Droit de rétractation :**\nL'Acheteur étant un professionnel achetant dans le cadre et pour les besoins de sa profession, il n'y a pas lieu d'appliquer le droit de rétractation prévu par le Code de la consommation.\n\n**5. Tarifs**\nLes services proposés par le Prestataire sont fournis aux tarifs en vigueur au jour de la prise de RDV pour les consultations de saddle fitting et au jour de l’émission du devis pour la vente d’équipements. Le prix indiqué dans la confirmation de la commande par la Société est le prix définitif\nLes prix sont exprimés en euros TTC). Ces tarifs sont fermes et non révisables, pendant leur période de validité.Une facture est établie par la Société et remise au Client lors de la fourniture de la prestation de services ou de la livraison du bien (à savoir, à la fin de la consultation de saddle fitting ou le jour de la livraison de l’équipement).\n\n**6. Paiement**\n6.1. Les services proposés par le Prestataire (rendez de consultations saddle fitting, vente de matériel et réglages de matériels) sont payables par espèces ou virement. Aucun autre moyen de paiement n’est accepté.\n6.2. Le prix convenu entre les Parties est payable en totalité, le jour de la consultation de saddle fitting ou de la délivrance du matériel. \nLe paiement sera considéré comme réalisé à la date de la réception effective des fonds par la Société.\nA défaut de paiement en temps utile, la prestation ne sera pas délivrée.\n6.3. La Société accepte le règlement en 3 échéances maximum pour la vente de matériel, par virements, si la dernière échéance arrive avant la délivrance du matériel ;\n\n**7. Retard de paiement**\nDe convention expresse et sauf report exceptionnel sollicité par le Client et accordé par la Société, le défaut de paiement d’une prestation ou du matériel lors de la livraison entraînera, après mise en demeure, l'exigibilité immédiate de toutes les sommes qui sont dues à la Société, quelle qu'en soit la cause., sans préjudice de toute autre action que le Prestataire serait en droit d'intenter, à ce titre, à l'encontre du Client.\nLe non-respect des délais de paiement entraînera également l’application de pénalités de retard aux conditions et taux prévus ci-après.\nTout retard de paiement, en référence au lendemain de la date d’exigibilité indiquée sur la facture, entrainera l’application de pénalités de retard d’un montant égal à trois (3) fois le taux d’intérêt légal alors en vigueur, qui seront acquises automatiquement et de plein droit au Prestataire, sans formalité aucune, ni mise en demeure préalable.\nLes pénalités de retard seront calculées sur le montant TTC des factures en retard de paiement.\nTout paiement partiel imputable au Client et dont le motif n’aurait pas été dûment justifié ou justifiable auprès de la Société sera considéré comme un retard de paiement.\nTout retard de paiement donnera lieu, en plus des pénalités de retard, au versement d'une indemnité forfaitaire pour frais de recouvrement au profit de la Société. Cette indemnité a été fixée forfaitairement à quarante (40) euros. Elle sera due de plein droit et sans formalité par le professionnel, en situation de retard de paiement.\n\n**8. Obligations de la Société**\n8.1. Le Vendeur s’engage à fournir le service commandé dans un délai maximum de trois mois à compter de la validation définitive de la commande du Client.\nLe Vendeur s'engage à fournir ses meilleurs efforts pour fournir les Services commandés par le Client dans le cadre d'une obligation de moyen, dans le délai ci-dessus précisé. Toutefois, ces délais sont communiqués à titre indicatif.\n8.2. Le Vendeur s’engage à exécuter les obligations contractuelles définies sur le devis signé par le Client, à l’exclusion de tout autre sans que les restrictions suivantes puissent jamais être considérées comme limitatives.\n8.3. La Société s’engage à proposer un suivi annuel minimum en ce compris la révision de la selle à panneaux en laine, pour tenir compte de la transformation physique du cheval, de l’évolution du niveau d’équitation du cavalier et de son équilibre sur la selle.\nIl est également rappelé que l’absence de suivi annuel peut influer sur l’utilisation optimale du matériel.\n8.4. La responsabilité de la Société ne saurait être engagée en cas de non-respect des obligations du Client (matériel utilisé dans des conditions anormales d’utilisation ou d’entretien), pour quelque cause que ce soit, ou dommage de quelque nature que ce soit au cours de l’utilisation du matériel.\n\n**9. Matériels**\n9.1. La Société fournit uniquement le matériel spécifié précisément sur le devis signé par le Client, lequel provient d’un portefeuille de fournisseurs travaillant régulièrement avec lui.\nLe matériel est décrit et présenté avec la plus grande exactitude possible. Toutefois, si des erreurs ou des omissions ont pu se produire quant à cette présentation, la responsabilité du Prestataire ne pourrait être engagée.\n9.2. La responsabilité de la Société ne peut être engagée qu'en cas de faute ou de négligence prouvée et limitée aux préjudices directs, à l'exclusion de tout préjudice indirect de quelque nature que ce soit.\n9.3. La Société garantit la conformité des seuls matériels figurant sur le devis désigné par le Client et ne peut être tenu pour responsable dans le cas d’espèce où les clients souhaitant procéder au remplacement, opterait pour le choix d’un fournisseur de leur propre chef, ne faisant pas partie du portefeuille de fournisseurs ayant des relations commerciales établies avec lui.\n9.4. Le matériel vendu est celui qui semble le plus approprié au sens du Prestataire, au moment de la commande.\n La Société attire l’attention de l’Acheteur que les réglages, les choix de modèles de selles ou d’équipements peuvent ne plus être pertinents dans les semaines, les mois ou les années à suivre. La Société ne pourra en être tenue pour responsable.\n\n**10. Délivrance du matériel**\n10.1. Sous réserve du temps de réception de la commande auprès de ses fournisseurs habituels, la Société s’engage à prendre rendez-vous avec le client pour la livraison de la selle, dans les meilleurs délais.\n10.2. Sauf condition particulière, la livraison des selles aura lieu en main propre, à l’adresse indiquée par le client, afin de faire les essais d’usage avec le couple cavalier – cheval.\nCependant, en raison de conditions exceptionnelles définies par le Vendeur (tels que, sans que cela ne constitue une liste exhaustive, un confinement ou un couvre-feu rendu nécessaire par la situation sanitaire), la Société se réserve la possibilité d’envoyer la selle par voie postale ou par transporteur, sans surcoût pour le Client. La Société s’engage dans ce cas à effectuer une visite de contrôle gratuite dans les plus brefs délais suivant le retour à la normale.\nLa livraison d’équipements (autres qu’une selle) peut se faire indifféremment par une remise en main propre, un envoi postal ou par le biais d’un transporteur. Une prise en charge totale ou partielle des coûts de transport pourra être facturée au client.\n10.3. Il appartient au Client de vérifier l’état du matériel au moment de la délivrance ou de la livraison du matériel.\nToute réserve (matériel endommagé…) doit être mentionnée par écrit et être accompagnée de la signature du Client, sur papier libre, et être envoyée par lettre recommandée avec demande d’avis de réception à l’adresse suivante « Domaine de Saint Suffren 13410 Lambesc » dans les trois (3) jours suivant la délivrance ou la livraison.\nA défaut de respect de cette procédure, le matériel livré est réputé conforme en quantité et qualité à la commande et la responsabilité de la Société automatiquement dégagée. \n\n**11. Utilisation – Informations à propos du matériel**\nLe Client formulera toute demande d’informations ou expression d’inquiétudes concernant l’utilisation du matériel par tout moyen et reconnaît que seules les informations fournies par la Société sont susceptibles d’engager la responsabilité de ce dernier. En parallèle, le Client se déclare averti de l’importance de faire procéder régulièrement à l’entretien du matériel par un professionnel.\n\n**12. Retour de matériel**\nLa reprise d’un matériel, hormis l'exercice du droit de rétractation ou la force majeure, reste à la discrétion de la Société.\nLe cas échéant, après validation du Vendeur, le retour du matériel doit se faire dans les plus brefs délais, tels que définis entre les Parties. \nLe retour du matériel se fera soit en main propre, soit par envoi postal, soit par transporteur. En toute hypothèse, les frais de retour seront entièrement supportés par le Client. \nLe matériel retourné doit être dans son état et emballage d’origine et accompagné de la copie de la facture d’achat. \nLe Vendeur remboursera le matériel dans les plus brefs délais, et au plus tard dans un délai de 15 jours à compter de la réception effective des produits retournés par le Client dans les conditions prévues au présent article.\n\n**13. Consultations de saddle fitting**\n13.1. En toute hypothèse, après leur réalisation, les consultations de saddle fitting une fois effectués ne sont pas remboursables. \n13.2. Si un problème est identifié par la Société et qu’il ne permet pas de poursuivre le rendez-vous de manière optimale sur l’équidé présenté lors de la consultation (selon les critères identifiés par l’Institut français du cheval et de l’équitation, tels que, sans que cela ne constitue une liste exhaustive, la boiterie, cheval malade, cheval trop maigre ou en surpoids), le Client en sera informé et la Société se réserve le droit de mettre un terme à la consultation. La totalité de la prestation sera cependant facturée au Client. Une nouvelle consultation pourra être réalisée après que l’équidé aura été présenté à un vétérinaire. \nDe même, si l’équidé présenté lors de la consultation n’est physiquement pas apte à être sellé ou monté, le Prestataire se réserve le droit de mettre un terme à la consultation. La totalité de la prestation sera cependant facturée au Client. Une nouvelle consultation pourra être réalisée après que l’équidé aura été présenté à un vétérinaire. \nLors de la consultation, le Client reste responsable de l’équidé et de son comportement. La Société ne pourra pas en être tenue responsable.\n13.3. Lors de la consultation, il est de la responsabilité du Client de mettre en œuvre des conditions adéquates pour que la consultation se passe dans des conditions de sécurité optimales. Si le Prestataire estime que les conditions sont dangereuses pour le Client, pour l’équidé, pour lui-même ou pour tout autre humain ou animal aux alentours, il pourra mettre un terme à la consultation. La totalité de la prestation sera cependant facturée au Client.\nLe Prestataire n’ayant pas vocation à encadrer la pratique de l’équitation, sa responsabilité ne pourra pas être engagée en cas d’accident ou de chute. Le Prestataire pourra éventuellement demander au Client ou au cavalier habituel de voir l’équidé en mouvement et/ou monté. \nLe prestataire ne sera être tenu pour responsable de quelconques blessures, douleurs ou problèmes de boiterie ou de santé de l’équidé et/ou du Client et/ou du cavalier, pendant ou après la consultation. \nLes conseils et les réglages de selle effectuée par le Prestataire sont faits avec soins et éthique. Ils correspondent aux besoins constatés et aux informations reçues le jour de la consultation.\nLes réglages effectués sont ceux qui semblent le plus appropriés au sens du Prestataire, au moment de la consultation. Le Prestataire attire l’attention de l’Acheteur sur le fait que les réglages peuvent ne plus être pertinents dans les semaines, les mois ou les années à suivre. La Société ne pourra en être tenue pour responsable. \nLe Client doit être conscient que le bon ajustement de la selle peut donner à l’équidé une liberté de mouvement qui peut avoir pour conséquence un changement radical de morphologie. Ces changements de morphologie peuvent survenir en très peu de temps et nécessiter des ajustements supplémentaires. Dans ce cas, le Client doit contacter la Société dans les plus brefs délais. \nLe Client doit garder à l’esprit que de nombreux facteurs peuvent affecter l’ajustement de la selle tels que, sans que cette liste ne soit exhaustive, la prise et perte de poids, le niveau de musculature, l’intensité et la fréquence de travail, les conditions de logement, les saisons ou l’âge de l’équidé. \nLe Prestataire ne peut pas être tenu pour responsable des changements morphologiques de l’équidé, ni des conséquences qui pourrait en découler après sa prestation.\n13.4. La Société propose au Client une consultation de contre visite à tarif réduit dans les 2 mois suivant la visite initiale ou la livraison d’une selle. Passé ce délai, une visite à plein tarif est facturée au Client. \n \n**14. Transfert de propriété du matériel**\nLa Société se réserve expressément la propriété du matériel jusqu’à paiement intégral par le client du prix, et ce quelle que soit la date de délivrance/livraison du matériel. La Société pourra donc faire usage de la présente clause de réserve de propriété, en cas de défaut de paiement, et pourra revendiquer le matériel, sans dédommagement pour le Client.\nL’application de la présente clause de réserve de propriété ne fait pas obstacle au transfert au client, dès la délivrance ou l’envoi de la garde du matériel vendu, des risques de vol, perte et détérioration, ainsi que des dommages qu’ils pourraient occasionner à un humain ou à un animal. \n\n**15. Certificat de garantie**\nLe certificat de garantie est constitué soit par la facture, soit par un certificat de garantie fourni par le fabricant. La validité de ce certificat de garantie peut nécessiter des démarches obligatoires de la part du client, en fonction du fournisseur concerné.\nIl appartient au Client de conserver la facture et/ou de faire les démarches nécessaires auprès du fabricant. \nLa Société ne pourra pas être tenue pour responsable de la perte de la facture et/ou de la non-réalisation des démarches auprès du fabricant. Aucun duplicata ne sera délivré par ailleurs. \n\n**16. Responsabilité et limites contractuelles**\n16.1. La garantie des produits vendus par la Société se limite dans tous les cas à celle du fabricant.\n16.2. Dans ses rapports avec tout Client ou utilisateur du matériel, qu’il soit Client particulier ou professionnel, la responsabilité de la Société du fait d’un matériel défectueux est strictement limitée, en ce qui concerne les dommages matériels directs, au montant payé par ce Client, et ce quelle que soit la cause, l’objet ou le fondement de la réclamation.\n16.3. La Société ne pourra être tenue responsable pour un dommage indirect et/ou immatériel, tel qu’un manque à gagner ou une perte de profit notamment.\nLe présent Contrat ne couvre pas les matériels et installations en aval et en amont de la prestation de conseil et/ou de vente de selles et autres accessoires faisant l’objet du présent Contrat.\n16.4. La responsabilité de la Société ne saurait être engagée en cas de défaut d’utilisation ou d’entretien, de détériorations dues à des erreurs de manipulations, d’utilisation abusives ou non appropriées.\nSont également exclus de cette garantie les défauts et détériorations provoquées par l’usure naturelle ou encore par une modification du produit non prévue ni spécifiée par la Société.\nLa Société ne peut être tenue pour responsable des détériorations et casses dues à une défense de l’équidé. \nLa responsabilité de la Société ne saurait être engagée pour le matériel ayant fait l’objet d’un mauvais entretien, mauvais lavage ou nettoyage.\nEnfin, la Société ne peut être tenue pour responsable des interventions effectuées par une tierce personne sur les équipements qu’il a fournis au Client.\n\n**17. Force majeure**\n17.1. Chacune des Parties sera exonérée de toute responsabilité en cas de manquement total ou partiel même temporaire à l’une ou l’autre de ses obligations découlant du présent Contrat qui serait causé par un cas de Force majeure. \nIl en sera de même s’agissant des préjudices ou dommages matériels ou immatériels résultant d’événements de force majeure ou tous autres faits insurmontables ou imprévisibles d’un tiers au contrat. \nLa Force majeure est définie comme un événement à caractère insurmontable et irrésistible, résultant d’un fait extérieur à la maîtrise des Parties, lequel consiste en un événement ou une série d’événements de nature climatique, pandémique, bactériologique, militaire, politique, diplomatique ou informatique.\nA titre d’exemple, constituent notamment des événements de force majeure, sans que cette liste soit exhaustive, des phénomènes naturels tels que les tornades, inondations, ouragans, tremblements de terre, éruptions volcaniques ; l’utilisation par un Etat ou un groupe terroriste d’armes de toute nature perturbant la continuité des relations commerciales ; des mouvements sociaux d’ampleur nationale ; la propagation d’un virus qui serait qualifié par les autorités de stade 3 de l’épidémie tel que le Sars-Cov-2 ou la mise en place d’un confinement ou couvre-feu en raison de l’évolution d’une pandémie. \n17.2. En cas de survenance d’une situation qu’elle considère comme un cas de Force majeure, la Partie concernée s’engage à notifier par lettre recommandée avec accusé de réception (LRAR), dans les plus brefs délais, la survenance de cet évènement en précisant sa nature et son impact sur le respect de ses obligations, et accompagner sa demande de tout document pouvant en justifier. \nDans l’hypothèse où la Partie invoquant une situation de force majeure parviendrait à la caractériser, ses obligations seront suspendues pour un délai de 3 semaines. Toute suspension d’exécution du Contrat par application du présent article sera strictement limitée aux engagements dont les circonstances de Force majeure auront empêché l’exécution et à la période durant laquelle les circonstances de force majeure auront agi.\nEn tout état de cause, les Parties s’efforcent de mettre en œuvre les moyens nécessaires pour minimiser les dommages pouvant en résulter.\nPassé le délai de suspension des obligations, si la situation de Force majeure se poursuit, le Contrat sera résolu de plein droit.\n\n**18. Assurance**\nLa Société est assurée auprès d’une compagnie française notoirement solvable.\n\n**19. Règlement des litiges**\n19.1. Toute réclamation doit se faire par écrit et être adressée au siège de la Société, à savoir « Domaine de Saint Suffren 13410 Lambesc ». \n19.2. Avant toute action portée par ces tribunaux, en vue de trouver ensemble une solution à tout litige qui surviendrait dans l'exécution du présent contrat, les Parties conviennent de se réunir dans les trois jours à compter de la réception d'une lettre recommandée avec demande d'avis de réception, notifiée par l'une des deux parties.\nLa présente procédure de règlement amiable constitue un préalable obligatoire à l'introduction d'une action en justice entre les parties. Toute action introduite en justice en violation de la présente clause serait déclarée irrecevable.\nToutefois, si au terme d'un délai de trois jours, les Parties n'arrivaient pas à se mettre d'accord sur un écrit, le litige serait alors soumis à la compétence juridictionnelle désignée ci-après :\n\nTribunal de commerce de Salon de Provence \n481 boulevard de la République \nBP20 13657 Salon de Provence Cedex.\n\n19.3. Le droit applicable aux présentes conditions générales est le droit français. Tout litige concernant la validité, l’interprétation, l’exécution, la réalisation ou la résolution du Contrat, leurs conséquences ou leur suite, et qui n'aurait pas pu être résolu amiablement entre le Prestataire et le Client, sera soumis aux tribunaux français.\n En cas de litige avec des professionnels et/ou commerçants, celui-ci sera soumis au Tribunal de Commerce de Salon de Provence dans le ressort duquel se trouve le siège social de l’entrepreneur individuel, quelles que soient les conditions de vente et le mode de paiement accepté, même en cas d’appel en garantie ou de pluralité de défendeurs. \n19.4. Si l’une des clauses ou dispositions des présentes Conditions Générales venait à être annulée ou déclarée illégale par une décision de justice définitive, cette nullité ou illégalité n’affectera en rien les autres clauses et dispositions qui continueront à s’appliquer.\n\n**20. Protection des données personnelles**\nLa Société est susceptible de collecter des données personnelles, ce pour le bon déroulement de la prestation et/ou de la commande. \nAfin de répondre aux contraintes européennes et nationales sur la collecte et le traitement des données personnelles, la Société confirme avoir mis en place les actions nécessaires afin de respecter les obligations prévues par le Règlement Européen sur la protection des données personnelles (RGPD) n°2016/679 du 27 avril 2016 ainsi que la loi n°78-17 relative à l’informatique, aux fichiers et aux libertés. \nLa Société s’engage, pendant toute la durée de la relation avec son Client, à ce que toutes les données personnelles concernant son Client (généralement le nom, prénom, adresse e-mail, adresse postale et numéro de téléphone) soient traitées et collectées pour ses propres finalités, conformément aux dispositions communautaires et nationales en vigueur. \nCeci impose notamment, sans toutefois s’y limiter, \n(i) d’établir une base légale appropriée pour le traitement, \n(ii) de veiller à l’existence d’un mécanisme légal ou d’une exemption légale permettant tout transfert des données personnelles en dehors de l’Espace économique européen (EEE), \n(iii) de mettre en place des mesures techniques et organisationnelles appropriées afin de garantir la sécurité des données personnelles.\nConformément à la Loi informatique et libertés du 6 janvier 1978, il est rappelé que chaque Client dispose d’un droit d’accès, d’opposition, de rectification, de modification et de retrait sur toute donnée personnelle le concernant. Le Client peut à tout moment exercer ce droit en contactant l’EURL Sonia Platon\n"
}
